export const Headerdata = {
  Title: "অনলাইনে ক্লাস, অফলাইনে আত্মবিশ্বাস",
  Paragraph:
    "পাঠাঙ্গন হলো জ্ঞান ও শিক্ষার একটি অনন্য অনলাইন ঠিকানা। এখানে শিক্ষক ও শিক্ষার্থীরা একসাথে শিখতে, শেয়ার করতে এবং নতুন কিছু আবিষ্কার করতে পারে। পড়াশোনা হোক সহজ, আনন্দময় এবং সবার জন্য উন্মুক্ত এই লক্ষ্যেই পাঠাঙ্গনের যাত্রা।",
};

export const Headerteacherdata = [
  {
    id: 1,
    name: "মোঃ কামরুল হাসান",
    about:
      "ঢাকা বিশ্ববিদ্যালয়ের পদার্থবিজ্ঞানের সহকারী অধ্যাপক। শিক্ষার্থীদের মধ্যে বিজ্ঞান বিষয়ে আগ্রহ জাগাতে কাজ করছেন।",
    occupation: "সহকারী অধ্যাপক, পদার্থবিজ্ঞান",
    rating: 4.8,
    profile_image: "/image/profile/12.jpg",
  },
  {
    id: 2,
    name: "শারমিন আক্তার",
    about:
      "বাংলা সাহিত্যের একজন জনপ্রিয় শিক্ষক। কবিতা ও গল্পের মাধ্যমে সাহিত্য শেখাতে ভালোবাসেন।",
    occupation: "প্রভাষক, বাংলা সাহিত্য",
    rating: 4.7,
    profile_image: "/image/profile/5.jpg",
  },
  {
    id: 3,
    name: "ইমরান হোসেন",
    about:
      "চট্টগ্রাম প্রকৌশল ও প্রযুক্তি বিশ্ববিদ্যালয়ের কম্পিউটার সায়েন্স বিভাগের শিক্ষক। প্রোগ্রামিং ও ডেটা সায়েন্স পড়ান।",
    occupation: "সহকারী অধ্যাপক, কম্পিউটার সায়েন্স",
    rating: 4.9,
    profile_image: "/image/profile/6.jpg",
  },
  {
    id: 4,
    name: "ফারহানা রহমান",
    about:
      "একজন অভিজ্ঞ ইংরেজি শিক্ষক, যিনি স্পোকেন ইংলিশ ও গ্রামার শেখানোর ক্ষেত্রে বিশেষ দক্ষ।",
    occupation: "প্রভাষক, ইংরেজি",
    rating: 4.6,
    profile_image: "/image/profile/14.jpg",
  },
  {
    id: 6,
    name: "মেহজাবিন চৌধুরী",
    about:
      "ঢাকা বিশ্ববিদ্যালয়ের সমাজবিজ্ঞান বিভাগের শিক্ষক। শিক্ষার্থীদের সমসাময়িক সমাজ নিয়ে বিশ্লেষণ করতে উৎসাহিত করেন।",
    occupation: "সহকারী অধ্যাপক, সমাজবিজ্ঞান",
    rating: 4.75,
    profile_image: "/image/profile/8.jpg",
  },
  {
    id: 7,
    name: "আব্দুল কাদের",
    about:
      "একজন অভিজ্ঞ ইসলামিক স্টাডিজ শিক্ষক। শিক্ষার্থীদের নৈতিকতা, ইতিহাস ও ধর্মীয় মূল্যবোধ শেখান।",
    occupation: "প্রভাষক, ইসলামিক স্টাডিজ",
    rating: 4.65,
    profile_image: "/image/profile/2.jpg",
  },
];

export const HeaderScoreData = [
  {
    Countnumber: 624,
    text: "শিক্ষকবৃন্দ",
  },
  {
    Countnumber: 5624,
    text: "ভিডিও লেসন",
  },
  {
    Countnumber: 624,
    text: "শিক্ষক",
  },
];
