export const HeaderData = {
  title: "অন্যকে সম্মান করলে তবেই নিজেও সম্মান পাওয়া যায়।",
  description: `পথঙ্গনের মাধ্যমে আমরা চাই বাংলাদেশের প্রতিটি শিক্ষার্থী যেন মানসম্মত
            শিক্ষা উপভোগ করতে পারে। আমরা বিশ্বাস করি, শিক্ষাই পারে পরিবর্তন
            আনার। তাই আমরা প্রতিটি শিক্ষার্থীর জন্য নিয়ে এসেছি মানসম্মত
            শিক্ষাসামগ্রী, যা তাদের শিক্ষাজীবনকে করবে আরও সমৃদ্ধ ও আনন্দময়।
            পথঙ্গনের সাথে থাকুন, সাফল্যের পথে এগিয়ে চলুন।`,
  image: "/image/header/hero.png",
  achievement: [
    {
      number: "১০০০+",
      title: "সফল শিক্ষার্থী",
    },
    {
      number: "৫০০+",
      title: "একাডেমিক বই",
    },
    {
      number: "২০০+",
      title: "টিউটোরিয়াল ভিডিও",
    },
  ],
};
